print_A3_photo_paper = ('''
Распечатка А3 (30×42)
Плотная бумага 
Цв. текст (160гр.) глянец – 300тг.
Цв. текст (200гр.) глянец – 330тг.
Цв. текст (260гр.) глянец – 350тг.
Цв. текст (300гр.) глянец – 400 тг.
Цв. текст (180гр.) матовая – 330 тг.
Цв. текст (250гр.) матовая – 350 тг.
Цв. текст (300гр.) матовая – 400 тг.

Цв. Картинка (160гр.) глянец – 400 тг.
Цв. Картинка (200гр.) глянец – 430 тг.
Цв. Картинка (260гр.) глянец – 450 тг.
Цв. Картинка (300гр.) глянец – 500 тг.
Цв. Картинка (180гр.) матовая – 430 тг.
Цв. Картинка (250гр.) матовая – 450 тг.
Цв. Картинка (300гр.) матовая – 500 тг.
''')

print_A3_paper = ('''
Распечатка А3 (30×42)
Тонкая бумага(80гр.)
Черно-белый текст – 60тг.
Цветной текст – 150тг.
Черно-белая картинка – 150тг.
Цветная картинка – 250тг.
''')

print_A4_paper = ('''
Распечатка А4 (21×30)

Тонкая бумага(80гр.)
Черно-белый текст – 25тг.

ч/б картинка до 50% заполняемости – 50тг.
ч/б картинка до 100% заполняемости – 80тг.

Цветной текст – 75тг.
Цв. картинка до 50% заполняемости – 85тг
Цв. картинка до 100% заполняемости – 150тг.

КСЕРОКС – 25ТГ.
''')

print_on_photo_paper = ('''
Печать фотографий на фотобумаге
10×15(230гр.) до 15 шт. – 60тг.
Свыше 15 шт. – 50тг.
13×18(230гр.) до 15 шт. – 100тг.
Свыше 15 шт. – 80тг.
15×20(230гр.) до 15 шт. – 120тг.
Свыше 15 шт. – 100тг.
А4(21×30)(260гр.) до 5 шт. –300тг.
Свыше 5 шт. – 250тг.
А3(30×42)(260гр.) до 5 шт. – 500тг.
Свыше 5 шт. – 450тг
''')

print_business_card = ('''
ПРАЙС НА ВИЗИТКИ
Виды визиток	


Стандарт
Размер: 90×50мм
1-сторонние/ 2-сторонние
Плотность бумаги: 180гр.	
50 шт – 25 тг	60 шт - 35 тг
100 шт - 22 тг	100 шт – 30 тг
200 шт - 19 тг	200 шт - 27 тг
500 шт - 16тг	500 шт - 24 тг

Стандарт
Размер: 90×50мм
1-сторонние/ 2-сторонние
Плотность бумаги: 250гр.	
60 шт – 28 тг	60 шт – 35 тг
100 шт – 25 тг	100 шт – 32 тг
200 шт – 22 тг	200 шт – 29 тг
500 шт – 19 тг	500 шт – 26 тг	

Стандарт
Размер: 90×50мм
1-сторонние/ 2-сторонние
Плотность бумаги: 300гр.	
60 шт – 32 тг	60 шт – 40 тг
100 шт – 29 тг 	100 шт – 37 тг
200 шт – 26 тг	200 шт – 34 тг
500 шт – 23 тг	500 шт – 31тг	

«Лен и кожа»
Размер: 90×50мм
1-сторонние/ 2-сторонние
Плотность бумаги: 260гр.	
60 шт – 42 тг	60 шт – 48 тг
100 шт – 39 тг	100 шт – 45 тг
200 шт – 36 тг 	200 шт – 42 тг
500 шт – 33 тг	500 шт – 39 тг

Изготовление дизайна – от 1000 тг за одну сторону (оплачивается отдельно)
Минимальное количество визиток – 50 шт.
Срок изготовления 1-2 дня.
Цены указаны при заливке фона не более 30%.
При полной заливке фона – расчет предоставляется по запросу.
''')

print_baner = ('''
Изготовление баннеров
Срок изготовления 2-5 дней
1 м^2 - 3000 тг
Создание дизайна от 1000 тг
Люрексы(кольца 1 шт - 100тг
Минимальная сумма заказа 3000 тг)
''')

lamination = ('''
Ламинация
А5 плотность 10S – 200тг
А4 плотность 7S – 250тг
А4 плотность 10S – 300тг
А3 плотность 7S – 400тг
А3 плотность 10S – 450тг
''')

print_A4_photo_paper = ('''
Распечатка А4 (21см х 30см)
На плотной бумаге
ч/б текст (130гр) глянец - 120 тг
ч/б картинка (130гр) глянец - 150 тг
130гр глянец - 200тг
160гр глянец - 220тг
200гр глянец - 250тг
230гр матовая - 260тг
240гр глянец - 280тг
250гр матоя - 280тг
260гр глянец - 300тг
300гр глянец) - 350тг
''')

print_photos_of_the_documents = ('''
ФОТО НА ДОКУМЕНТЫ
3x4 2шт - 500тг
3x4 4шт - 600тг
3x4 6шт - 700тг

3,5х4,5 2шт - 550тг
3,5х4,5 4шт - 650тг
3,5х4,5 6шт - 750тг

3,5х4,5 Шенген 2шт - 600тг
3,5х4,5 Шенген 4шт - 700тг
3,5х4,5 Шенген 6шт - 800тг

4х6 2 шт - 550тг
4х6 4 шт - 650тг
4х6 6 шт - 750тг

9х12 в личное дело - 600тг

Фото на документы в электронном формате - 500 тенге
Отправка готовый материалов на почту или WhatApp - 100 тенге
Замена одежды в фото на документы - 200 тенге
''')

print_on_glass = ('''
Печать на кружках от 2500 тенге
На футболках от 5000 тенге
''')
contact = ('''
Мы занимаемся изготовлением баннеров, цветной печатью на 
формах до А3, изготовлением фото на документы и визы. 
Термопечать на кружках, распечатка фотографий для альбомов, 
изготовление Фотоколлажей, распечатка на самоклеящейся бумаге  

Телефоны для связи: 87772266221
WhatApp: wa.me/77772266221

График работы
Пн 10:00–19:30
Вт 10:00–19:30
Ср 10:00–19:30
Чт 10:00–19:30
Пт 10:00–19:30
Сб 10:00–19:30

Г. Алматы, Алтынсарина 27. 
Первый(ближе к Жандосова) вход со двора в цокольное помещение.
Сразу за KaspiBank'ом
''')

welcome = 'Добро пожаловать в копировальный центр CopyFast. Что Вас интересует?'

make_cap = ('Термопечать на кружках от 2500 тенге')